[
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-custom-frames",
  "iconic",
  "chatgpt-md",
  "terminal",
  "omnisearch",
  "beautitab",
  "make-md"
]